"kAlertTitleFormat" = "Det har blitt opprettet en konto for deg på %@. Vil du konfigurere programmene dine til å bruke denne tjeneren?";
"kAlertMsgFormat" = "Denne tjeneren leverer %@-tjenester.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@og %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ og %@";

"kSetUpBtn" = "Konfigurer";
"kNotNowBtn" = "Ikke nå";
"kDontAskAgainBtn" = "Ikke spør igjen";
"kAlertTitle" = "Mac OS X Server-invitasjon";

// needed for services list
"AddressBook" = "Adressebok";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
